<?php
return [
    
	
	'menu' => [
		'home'=> 'Главная',
		'download'=> 'Скачать игру',
		'rating'=> 'Рейтинг игроков',
		'forum'=> 'Форум',
		'rules'=> 'Правила',
		'donate'=> 'Платные услуги',
		'bonus'=> 'Бесплатные призы',
		
		'login'=> 'Вход',
		'register'=> 'Регистрация'
	],
	
	'cabinet' => [
		'home'=> 'Моя страница',	
		'bonus'=> 'Мои бонусы',		
		'frends'=> 'Мои друзья',		
		'support'=> 'Написать в службу поддержки',
		'donate'=> 'Услуги',
		'settings'=> 'Настройки',		
		'skin'=> 'Сменить скин',		
		'logout'=> 'Выход'
	],
	
	
];