<?php
return [
    
	
	'menu' => [
		'home' => 'Головна',
		'download' => 'Завантажити гру',
		'rating' => 'Рейтинг гравців',
		'forum' => 'Форум',
		'rules' => 'Правила',
		'donate' => 'Платні послуги',
		'bonus' => 'Безкоштовні призи',

		'login' => 'Вхід',
		'register' => 'Реєстрація'
	],
		
	'cabinet' => [
		'home'=> 'Моя сторінка', 
		'bonus'=> 'Мої бонуси', 
		'frends'=> 'Мої друзі', 
		'support'=> 'Написати в службу підтримки',
		'donate'=> 'Послуги',
		'settings'=> 'Налаштування', 
		'skin'=> 'Змінити скін', 
		'logout'=> 'Вихід'
	],
];